var data = [{
    title: 'Питтер Гриффин',
    nick: 'peter',
    avatar: '/images/peter.png',
    desc: 'Протагонист и главный герой мультипликационного сериала «Гриффины», глава семейства. Питер ирландского происхождения, проживает с семьёй в городе Куахог, штат Род-Айленд.'
},
{
    title: 'Лоис Гриффин',
    nick: 'lois',
    avatar: '/images/lois.jpg',
    desc: 'Персонаж мультсериала «Гриффины», домохозяйка, жена Питера Гриффина. Является американкой еврейского происхождения по национальности.'
},
{
    title: 'Мег Гриффин',
    nick: 'meg',
    avatar: '/images/meg.jpg',
    desc: 'Мэг — самосознательная и эмоционально хрупкая девочка-подросток. С ней несправедливо обращаются ее родители и у нее есть несколько недостатков. Которые заставляют ее пытаться стать частью «толпы». Что приводит только к тому, что она получает отпор от Конни Д’Амико. Популярной и красивой, но подлой и язвительной главной болельщицы местной средней школы. Тем не менее, другой студент по имени Нил Голдман привлекает ее.'
},
{
    title: 'Крис Гриффин',
    nick: 'chris',
    avatar: '/images/Chris.webp',
    desc: 'Он является старшим сыном и средним ребенком Питера и Лоис Гриффин и братом Стьюи и Мэг Гриффин. Крису изначально был дан «панк-образ». В течение первых трех сезонов он носил золотые серьги. И его болезненная неловкость не была так подчеркнута, как это было позже в сериале. Поскольку он в итоге стал менее стадным. Первоначально разработанный как несколько общительный, но все еще неразумный подросток. Крис стал более неуклюжим и еще со временем более идиотским.'
},
{
    title: 'Стьюи Гриффин',
    nick: 'stew',
    avatar: '/images/Stew.jpg',
    desc: 'Персонаж американского анимационного ситкома «Гриффины». Младший сын семейства Гриффинов, феноменально развитый и одаренный двухлетний мальчик.'
},
{
    title: 'Брайан Гриффин',
    nick: 'brian',
    avatar: '/images/brian.jpg',
    desc: 'Брайан Гриффин — разговаривающая собака породы лабрадор, 8 лет, живёт с Гриффинами с тех пор, когда Питер подобрал его как бродячую собаку. Владеет такими человеческими качествами как: разговаривать, причём часто на довольно умные темы, водить автомобиль, ходить на двух ногах. Очень остроумный. Питер его лучший друг. В эпизоде Брайан возвращается в колледж, мы узнаем что Брайан ходил в университет Брауна в Род Айленде, но не закончил его. Любит Лоис.'
}
];

module.exports.data = data;